
/* Class = "NSMenuItem"; title = "Glyphs"; ObjectID = "1BP-6K-hm1"; */
"1BP-6K-hm1.title" = "Glifler";

/* Class = "NSMenuItem"; title = "Smallest Size"; ObjectID = "6Yi-eD-2sG"; */
"6Yi-eD-2sG.title" = "En Küçük Boyut";

/* Class = "NSMenuItem"; title = "Largest Size"; ObjectID = "QTc-ub-RJy"; */
"QTc-ub-RJy.title" = "En Büyük Boyut";

/* Class = "NSMenuItem"; title = "Unicode"; ObjectID = "bOD-rn-XDL"; */
"bOD-rn-XDL.title" = "Unicode";

/* Class = "NSButton"; ibShadowedToolTip = "Lock Font and Traits"; ObjectID = "hVX-1r-luV"; */
"hVX-1r-luV.ibShadowedToolTip" = "Yazı Tipini ve Özellikleri Kilitle";

/* Class = "NSSearchFieldCell"; placeholderString = " "; ObjectID = "jHN-ff-klB"; */
"jHN-ff-klB.placeholderString" = " ";

/* Class = "NSMenuItem"; title = "Large Size"; ObjectID = "nwl-cQ-Djf"; */
"nwl-cQ-Djf.title" = "Büyük Boy";

/* Class = "NSMenuItem"; title = "Medium Size"; ObjectID = "peM-0B-cJa"; */
"peM-0B-cJa.title" = "Orta Boy";

/* Class = "NSMenuItem"; title = "Clear Recently Used"; ObjectID = "rnl-Ch-K29"; */
"rnl-Ch-K29.title" = "Son Kullanılanları Temizle";

/* Class = "NSMenuItem"; title = "Unicode plus Alternates"; ObjectID = "t18-ms-wdm"; */
"t18-ms-wdm.title" = "Unicode artı Alternatifler";

/* Class = "NSMenuItem"; title = "Small Size"; ObjectID = "tV4-Bj-ThD"; */
"tV4-Bj-ThD.title" = "Küçük Boyut";
